tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

cask "alfred"
cask "docker"
cask "drawio"
cask "filezilla"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "iterm2"
cask "karabiner-elements"
cask "mtmr"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
cask "xquartz"
