tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "rockymadden/rockymadden"
cask "xquartz"
brew "ack"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "curl"
brew "docker"
brew "lastpass-cli"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "fortune"
brew "gnupg"
brew "grc"
brew "htop"
brew "httpie"
brew "libtool"
brew "lf"
brew "libxslt"
brew "lynx"
brew "massren"
brew "neofetch"
brew "ranger"
brew "ssh-copy-id"
brew "sxiv"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "xhyve"
brew "zsh"
brew "rockymadden/rockymadden/slack-cli"
cask "alfred"
cask "amethyst"
cask "docker"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "mtmr"
cask "slack"
cask "spotify"
cask "whatsapp"
